{
    "houses": [
        {
            "id": 1,
            "name": "Пентхаус “Loft Олимп",
            "rooms": 5,
            "district": "Загородный",
            "photo": "01.jpg",
            "text": "Уважаемые гости, я рад приветствовать вас в нашем Пентхаусе 'Loft Олимп'. Это прекрасное место, где вы можете насладиться роскошной атмосферой и превосходным сервисом. Мы провели множество часов, чтобы создать уникальный и стильный интерьер, который является идеальным сочетанием современного дизайна и комфорта. Мы уверены, что каждый из вас будет приятно удивлен этой красотой.",
            "price": 40000000
        },
        {
            "id": 2,
            "name": "Апартаменты “Nice Loft",
            "rooms": 2,
            "district": "Престижный",
            "photo": "02.jpg",
            "text": "Мы с гордостью представляем вам свой новый проект, который был создан с любовью и заботой о каждой детали. 'Nice Loft' - это современное жилье, которое сочетает в себе уют, комфорт и стиль. Вы сможете наслаждаться чистотой и уютом в наших просторных и светлых номерах, оформленных в стиле лофт.",
            "price": 15000000
        },
        {
            "id": 3,
            "name": "Апартаменты “Loft Studio",
            "rooms": 1,
            "district": "Финансово-деловой",
            "photo": "03.jpg",
            "text": " Это место, которое является одним из самых удивительных и красивых мест в нашем городе. Они не только удобны и функциональны, но и отражают дух и стиль нашего времени. Каждый дом может быть прекрасным, если в нем есть жизнь. Наши апартаменты 'Loft Studio' идеально подходят для тех, кто ищет уют и комфорт, чтобы наслаждаться жизнью.",
            "price": 2000000
        },
        {
            "id": 4,
            "name": "Loft квартира “Престиж",
            "rooms": 4,
            "district": "Спальный",
            "photo": "04.jpg",
            "text": "Перед вами настоящее произведение искусства, которое сочетает в себе стиль и комфорт, индивидуальность и функциональность. Эта квартира не оставит равнодушным даже самого требовательного из вас. Стиль Loft, который стал тенденцией в современном дизайне интерьера, в этой квартире приобрел новую жизнь. Крупные окна, трубы, кирпичные стены, свободные пространства - все это создает неповторимый аутентичный интерьер.",
            "price": 25000000
        },
        {
            "id": 5,
            "name": "Loft квартира “Спальный",
            "rooms": 8,
            "district": "Спальный",
            "photo": "5.jpg",
            "text": " на улочке, омываемой тёплым солнцем и наполненной энергией, находится этот особенный жилищный комплекс. Он воплощает в себе гармонию современного стиля и исторического наследия. Прогуливаясь по улице, здание Loft квартиры 'Спальный' мгновенно привлекает внимание своим значимым присутствием.",
            "price": 50000000
        },
        {
            "id": 6,
            "name": "Loft квартира “Outro",
            "rooms": 6,
            "district": "Спальный",
            "photo": "6.jpg",
            "text": "Первое, что бросается в глаза, это великолепное сочетание исторической архитектуры и современного дизайна. “Outro” расположена в старинном здании, которое было тщательно отреставрировано, сохраняя его историческую ценность. Эта квартира является истинным союзом прошлого и настоящего, сочетая в себе ретро-шарм и современные удобства.",
            "price": 25000000
        },
        {
            "id": 7,
            "name": "Loft квартира “Духовная",
            "rooms": 2,
            "district": "Спальный",
            "photo": "7.jpg",
            "text": "Переступая порог этой квартиры, мы попадаем в удивительный мир комфорта и красоты. Место, где каждая деталь продумана со заботой и любовью. Использование натуральных материалов, таких как дерево и камень, создает внутреннюю гармонию, придающую пространству особый шарм и уют.",
            "price": 10000000
        },
        {
            "id": 8,
            "name": "Loft аппартаменты “Мыслительная",
            "rooms": 4,
            "district": "Финансово-деловой",
            "photo": "8.jpg",
            "text": "Когда вы переступаете порог этого жилища, вы сразу окунаетесь в атмосферу творчества и вдохновения. Просторные помещения, высокие потолки, нетривиальные архитектурные решения и много света - все это создает ощущение свободы и гармонии.",
            "price": 250000000
        },
        {
            "id": 9,
            "name": "Аппартаменты “Мягкая",
            "rooms": 3,
            "district": "Финансово-деловой",
            "photo": "9.jpg",
            "text": "Каждая комната в 'Мягкой' квартире предложит свою уникальность и расскажет свою историю. В спальних помещениях вы найдете мебель и элементы декора, которые весьма аппелируют к уединению и позволяют насладиться покоем после напряженного дня. Гостиная, со своими пушистыми коврами, мягкими диванами и подушками, станет идеальным местом для семейных посиделок или встречи с друзьями.",
            "price": 100000000
        },
        {
            "id": 10,
            "name": "Аппартаменты-квартира “Амбициозная",
            "rooms": 2,
            "district": "Финансово-деловой",
            "photo": "10.jpg",
            "text": "квартира 'Амбициозная' - не просто стильное жилье. Она стала символом амбиций и мечтаний. В интерьере каждой комнаты присутствуют особенные детали, которые отражают характер и стремления хозяина этого дома. В спальне находится столик для работы, напоминающий о постоянном стремлении к достижению новых вершин. В гостиной выставлены книги и картины, которые служат вдохновением для поиска новых идей и творческого роста.",
            "price": 80000000
        },
        {
            "id": 11,
            "name": "Loft “Королевский",
            "rooms": 7,
            "district": "Престижный",
            "photo": "11.jpeg",
            "text": "Эта квартира - истинное воплощение элегантности, роскоши и современного дизайна. Она выделяется среди других, привлекая внимание своей уникальной атмосферой, архитектурой и внутренним оформлением. Представьте себе пространство, наполненное светом и воздухом, с высокими потолками и впечатляющими окнами, раскрывающими грандиозные виды на окружающую природу.",
            "price": 800000000
        },
        {
            "id": 12,
            "name": "Аппартаменты “Грациозный",
            "rooms": 4,
            "district": "Престижный",
            "photo": "12.jpg",
            "text": "В каждой комнате аппартаментов 'Грациозный' аккуратно продуманы детали интерьера, чтобы создать атмосферу уюта и роскоши. От просторной гостиной с элегантной обстановкой до роскошной спальни с мягкой постелью - здесь каждый гость найдет все необходимое для полноценного отдыха.",
            "price": 500000000
        },
        {
            "id": 13,
            "name": "Loft квартира “Умеренный",
            "rooms": 1,
            "district": "Престижный",
            "photo": "13.jpg",
            "text": "Квартира 'Умеренный' представляет собой превосходное пример архитектурного мастерства и дизайнерских решений. Такая квартира отражает стиль и вкус своих жильцов и является воплощением современности, красоты и функциональности.",
            "price": 150000000
        },
        {
            "id": 14,
            "name": "Коттедж “Пура-Вида",
            "rooms": 6,
            "district": "Загородный",
            "photo": "14.jpg",
            "text": "'Пура-Вида' - это не просто коттедж, это место, где душа особенно воспринимает магию окружающего мира. Здесь каждый уголок наполнен изяществом и элегантностью, каждая деталь подобрана с заботой и любовью. Этот прекрасный дом создан для того, чтобы вы смогли открыть для себя покой и блаженство, провести незабываемое время с близкими людьми.",
            "price": 90000000
        },
        {
            "id": 15,
            "name": "Дом “Музейная миля",
            "rooms": 8,
            "district": "Загородный",
            "photo": "15.jpg",
            "text": "Мы находимся в месте, где каждая стена, каждая картина, каждый предмет имеют свою историю. Обстановка, в которой мы находимся, напоминает нам о богатой и глубокой культуре, к которой мы относимся с великим уважением. Это место, где искусство становится частью нас самих, проникает в наши сердца и взывает к нашей внутренней красоте.",
            "price": 400000000
        },
        {
            "id": 16,
            "name": "Loft пентхаус “Золотая шахта",
            "rooms": 4,
            "district": "Загородный",
            "photo": "16.jpg",
            "text": "Великолепные текстильные решения, высококачественные отделочные материалы и акценты, выполненные в золотистых тонах, олицетворяют роскошь и богатство. Именно поэтому название 'Золотая шахта' так прекрасно сочетается с этим уникальным пентхаусом. Здесь каждая деталь продумана с любовью и изысканностью, создавая неповторимую атмосферу уюта и эксклюзивности.",
            "price": 800000000
        }
    ]
}
